brew "awscli"
brew "bat"
brew "brightness"
brew "dockutil"
brew "duf"
brew "eza"
brew "fd"
brew "fx"
brew "fzf"
brew "gh"
brew "git-delta"
brew "git-lfs"
brew "htop"
brew "inetutils"
brew "jq"
brew "lazygit"
brew "mise"
brew "neovim"
brew "nmap"
brew "pam-reattach"
brew "picocom"
brew "ripgrep"
brew "starship"
brew "tmux"
brew "tree"
brew "universal-ctags"
brew "uv"
brew "wget"
brew "zoxide"
