tap "homebrew/bundle"
tap "homebrew/cask-fonts"
brew "awscli"
brew "bat"
brew "exa"
brew "fd"
brew "fzf"
brew "gh"
brew "git-delta"
brew "git-lfs"
brew "go"
brew "inetutils"
brew "jq"
brew "lazygit"
brew "macvim"
brew "neovim"
brew "pyenv"
brew "ripgrep"
brew "s-search"
brew "tmux"
brew "tree"
brew "universal-ctags"
brew "volta"
brew "zoxide"
cask "font-inconsolata-go-nerd-font"
