tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/services"
brew "awscli"
brew "bat"
brew "duf"
brew "eza"
brew "fd"
brew "fx"
brew "fzf"
brew "gh"
brew "git-delta"
brew "htop"
brew "inetutils"
brew "jq"
brew "lazygit"
brew "mise"
brew "neovim"
brew "nmap"
brew "ripgrep"
brew "s-search"
brew "tmux"
brew "tree"
brew "universal-ctags"
brew "uv"
brew "wget"
brew "zoxide"
cask "1password"
cask "airtool"
cask "bartender"
cask "font-inconsolata-go-nerd-font"
cask "ghostty"
cask "google-chrome"
cask "wifi-explorer-pro"
